import { SocialIcon } from "react-social-icons";
const AboutVr = () => {
  return (
    <>
      <h2>Враца</h2>
      <p
        style={{
          width: "70%",
          maxWidth: "1080px",
          fontSize: "22px",
          textAlign: "justify",
          lineHeight: "40px",
          margin: "50px auto",
        }}
      >
        Моят роден град е Враца. Най-големият град в Северозападна България с
        население около 57 000 души. Административен и стопански център на
        едноименните община Враца и област Враца. Намира се на около 112 km
        северно от София, 125 km югоизточно от Видин и 40 km югоизточно от
        Монтана. Разположен в подножието на Врачанския Балкан, градът е отправна
        точка към множество пещери, водопади и интересни скални образувания.
        Най-известни сред тях са пещерата Леденика, водопадът Скакля и проходът
        Вратцата. Във Враца се съхранява Рогозенското съкровище, което е
        най-голямото тракийско съкровище. Ежегодно в града се провеждат Ботевите
        дни, чиято кулминация са митингът-заря на 1 юни, провеждан на площад
        „Христо Ботев“, както и всенародното поклонение на 2 юни на връх
        Околчица. Девизът на Враца е „Град като Балкана – древен и млад“.
      </p>
      <SocialIcon url="https://www.vratza.bg/" />
    </>
  );
};

export default AboutVr;
